<!DOCTYPE html>
<html lang="ru">
<head>
    <?php include 'head.php'?>
</head>
<body>
<div class="main">
    <div class="inner">
        <?php include 'header.php'?>
        <div class="inner_content">
            <div class="left_margin">
                <h1 class="name_personal">Подарочный сертификат</h1>
            </div>
            <div class="relative">
                <div class="cert_description">
                    Предлагаем актуальный и современный вариант подарков —
                    подарочные сертификаты на путешествия. Благодаря такому
                    сертификату дорогой вам человек получит:
                    <ul>
                        <li>уникальные впечатления от путешествия, незабываемые эмоции и радость открытий;</li>
                        <li>кулинарные и гастрономические вкусы (ароматы вин, сыров, лавандовых полей и парков);</li>
                        <li>удовольствие от дегустаций устриц, сетов из уникальных сочетаний продуктов в знаменитых ресторанах;</li>
                        <li>незабываемые ощущения, которые неминуемо возникают во время собственноручного создания своего купажа винá и духов, а также во время приготовления блюд кухонь всего мира;</li>
                        <li>знакомство с обычаями народов и стран (застольное многоголосное пение под грузинские тосты и вина, марокканские церемонии чаепития, дегустации шотландских виски и танцы под волынку, особенности рыбалки в Испании);</li>
                        <li>и многое-многое другое.</li>
                    </ul>
                </div>
                <div class="cert_wrapper">
                    <a href="#" class="refresh_cert"></a>
                    <div class="cert_img">
                        <img src="img/cert_avers.png" class="visible" data-text="avers" />
                        <img src="img/cert_revers.png" data-text="revers"/>
                    </div>
                    <div class="text">
                        Внешний вид сертификата:
                        <span class="text_avers">аверс</span>
                        <span class="text_revers">реверс</span>
                    </div>
                </div>
                <div class="clear"></div>
                <div class="cert_questions">
                    <div class="item">
                        <div class="title">Когда?</div>
                        Вы можете поздравить
                        своих любимых, близких,
                        друзей или коллег
                        с любым праздником
                        и важным событием
                        в жизни. Новый год, день
                        рождения, 8 марта, 14
                        и 23 февраля, свадебное
                        путешествие и пр.
                    </div>
                    <div class="item">
                        <div class="title">Кому?</div>
                        Сертификат может быть
                        как именным, так и на
                        предъявителя. Таким
                        образом, его можно
                        передавать третьим
                        лицам, если получатель
                        сертификата по какой-
                        либо причине не может
                        им воспользоваться.
                    </div>
                    <div class="item">
                        <div class="title">Стоимость?</div>
                        Номинал выбираете
                        вы сами. Как правило,
                        номинал равен
                        стоимости путешествия
                        или его части. Во втором
                        случае получателю
                        сертификата будет
                        предложено доплатить
                        разницу для участия
                        в программе.
                    </div>
                    <div class="item no_margin_right">
                        <div class="title">Срок?</div>
                        Срок действия
                        может быть любым,
                        в соответствии
                        с вашими пожеланиями.
                        Сертификат может
                        быть с открытой датой
                        активации.
                    </div>
                    <div class="clear"></div>
                </div>
                <div class="fast_buy">
                    Купить сертификат в три шага:
                    <ol>
                        <li>Позвоните нам по телефону +7 495 989-48-91, или напишите письмо.</li>
                        <li>В течение 24 часов наш менеджер свяжется с вами для оформления договора.</li>
                        <li>После произведённой оплаты наш курьер доставит вам подарочный сертификат.</li>
                    </ol>
                </div>
            </div>
        </div>
    </div>
    <?php include 'side-panel.php'?>
</div>
<?php include 'popup.php'?>
<div class="img_wrapper">

</div>
</body>
</html>