<!DOCTYPE html>
<html lang="ru">
<head>
    <?php include 'head.php'?>
</head>
<body>
    <div class="main">
        <div class="inner">
            <?php include 'header.php'?>
            <div class="inner_content coop">
                <div class="left_margin">
                    <h1 class="name_personal"><a href="#"></a>СОТРУДНИЧЕСТВО</h1>
                </div>
                <div class="relative cooperation">
                    <div class="contact_us">
                        <div>
                            <a href="#" class="cont_us_link">Свяжитесь с нами</a>
                            Наш менеджер обсудит
                            с вами: направления,
                            даты и бюджет, условия,
                            политику комиссионных
                            вознаграждений, форму
                            договора и другие
                            вопросы.
                        </div>
                    </div>
                    <div class="text_blocks">
                        <div class="bl_wrap">
                            <div class="title">КОРПОРАТИВНЫМ КЛИЕНТАМ</div>
                            <div class="list">
                                Для сотрудников вашей компании:
                                <ul>
                                    <li>деловые поездки;</li>
                                    <li>личные поездки и отпуск;</li>
                                    <li>корпоративные поездки;</li>
                                    <li>семинары, конференции;</li>
                                    <li>отдых, тимбилдинг.</li>
                                </ul>
                            </div>
                            <div class="list">
                                Для клиентов или партнёров вашей компании:
                                <ul>
                                    <li>программы лояльности;</li>
                                    <li>приват-банкинг;</li>
                                    <li>кросс-маркетинг;</li>
                                    <li>дилерские конференции и семинары.</li>
                                </ul>
                            </div>
                            <div class="text">
                                Как известно, еда объединят людей. Знакомство со страной
                                через познание её кухни — один из лучших типов путешествий.
                                Создание традиционных блюд под руководством лучших шеф-
                                поваров мира, кулинарные занятия, мастер-классы по
                                фотографии, созданию духов и ассамбляжей вин, — всё это
                                научит командному творчеству и поможет клиентам, партнёрам,
                                коллегам пообщаться друг с другом в неформальной
                                обстановке.
                            </div>
                            <div class="clear"></div>
                        </div>
                        <div class="bl_wrap">
                            <div class="title">ТУРИСТИЧЕСКИМ АГЕНТСТВАМ</div>
                            <div class="list_two">
                                Мы предлагаем:
                                <ul>
                                    <li>уникальный продукт — путешествия с акцентом на кулинарии</li>
                                    <li>и гастрономии под брендом Кулинарные путешествия Юлии Высоцкой;</li>
                                    <li>проработанные программы и направления, востребованные на рынке;</li>
                                    <li>путешествия в полном соответствии с пожеланиями клиентов под определённый бюджет;</li>
                                    <li>календарь групповых поездок, а также постоянное пополнение перечня программ и направлений.</li>
                                </ul>
                            </div>
                            <div class="list_two no_margin_right no_margin_bottom">
                                Мы будем рады с вами сотрудничать, если вы:
                                <ul>
                                    <li>представляете туристическое агентство в России или за её пределами;</li>
                                    <li>успешны, активны, позитивно настроены, а ваши клиенты открыты новым впечатлениям и опыту;</li>
                                    <li>готовы заключить агентский договор.</li>
                                </ul>
                            </div>
                            <div class="clear"></div>
                        </div>
                        <div class="bl_wrap no_border_bottom">
                            <div class="title">БИЗНЕС-ПАРТНЕРАМ</div>
                            <div class="list_two list_country">
                                Приглашаем к сотрудничеству бизнес-партнёров из следующих стран:
                                <div class="countries">
                                    <ul>
                                        <li>Италии<span>Венето, Кампания, Пьемонт, Тоскана</span></li>
                                        <li>Австрии</li>
                                        <li>Великобритании</li>
                                        <li>Германии</li>
                                        <li>Дании</li>
                                        <li>Испании</li>
                                    </ul>
                                    <ul class="no_margin_right">
                                        <li>Франции<span>Бордо, Бургундия, Прованс, Шампань, Эльзас</span></li>
                                        <li>Португалии</li>
                                        <li>Швейцарии</li>
                                        <li>Швеции</li>
                                        <li>Шотландии</li>
                                    </ul>
                                </div>
                            </div>
                            <div class="list_two last_list no_margin_right">
                                Мы будем рады с вами сотрудничать, если вы:
                                <ul>
                                    <li>лицензированный специалист — гид, искусствовед, шеф-повар;</li>
                                    <li>представляете офис по туризму, DMC- или транспортную компанию, виллу, гастрономический или семейный отель;</li>
                                    <li>серьёзно относитесь к качеству предоставляемых услуг;</li>
                                    <li>настроены на долгосрочное сотрудничество и готовы заключить партнёрский договор.</li>
                                </ul>
                            </div>
                            <div class="clear"></div>
                        </div>
                    </div>
                    <div class="clear"></div>
                </div>
            </div>
        </div>
        <?php include 'side-panel.php'?>
    </div>
<?php include 'popup.php'?>
</body>
</html>